aura-bin
alltomp3-bin
arc-icon-theme
aurutils
bsp-layout
camlidl
cava
celt
colorpicker
consolas-font
electron13
esy
eww-git
lemonbar
libsidplay
libvisual
metis
ncurses5-compat-libs
neofetch
nerd-fonts-hack
nomacs
ocs-url
otf-font-awesome-5-free
pfetch-git
picom-rounded-corners
pipes.sh
pod2man
python-progress
siji-git
simple-mtpfs
snapd
ttf-monaco
ttf-ms-fonts
ttf-symbola
ttf-ubraille
tty-clock
udevil
unimatrix-git
vbam-wx
wxgtk-common
wxgtk2
wxgtk3
xtitle
ytop
zsh-theme-powerlevel10k
